Repository: SteveShi/Boxer
Catalog: Resources/mul.lproj/DOSWindow.xcstrings
Source language: en
Languages: es, fr, pt_br

# 2UX-hR-kRW.ibShadowedToolTip
source: Adjust the volume
es: Ajustar volumen
fr: Ajuster le volume
pt_br: Ajustar volume

# 32N-s1-9hf.ibShadowedToolTip
source: Mute the volume
es: Silenciar volumen
fr: Couper le son
pt_br: Mudo

# 910.title
source: Cmd-click to lock the mouse pointer to the window.
es: Cmd-clic para bloquear el puntero de ratón en la ventana.
fr: Cmd-clic pour verrouiller la souris sur la fenêtre.
pt_br: Cmd+click para bloquear o mouse.

# 1279.toolTip
source: Show or hide the inspector panel
es: Mostrar o ocultar panel inspector
fr: Afficher ou masquer le panneau Inspecteur
pt_br: Exibir/Ocultar painel de inspeção

# 1285.label
source: Programs
es: Programas
fr: Programmes
pt_br: Programas

# 1285.paletteLabel
source: Programs
es: Programas
fr: Programmes
pt_br: Programas

# 1285.toolTip
source: Show or hide the game’s launch options
es: Mostrar o ocultar opciones de ejecución de juego
fr: Afficher ou masquer les options de lancement du jeu
pt_br: Exibir/Ocultar opções do jogo

# 1344.ibShadowedToolTips[0]
source: Pause the game
es: Pausar juego
fr: Mettre le jeu en pause
pt_br: Pausar o jogo

# 1344.ibShadowedToolTips[1]
source: Resume the game at normal speed
es: Reanudar juego a velocidad normal
fr: Reprendre le jeu en vitesse normale
pt_br: Restaurar jogo a velocidade normal

# 1344.ibShadowedToolTips[2]
source: Fast-forward the game
es: Avance rápido de juego
fr: Accélérer la vitesse du jeu
pt_br: Acelerar o jogo

# 1345.label
source: Playback
es: Reproducción
fr: Lecture

# 1345.paletteLabel
source: Playback
es: Reproducción
fr: Lecture

# 1345.toolTip
source: Pause, resume or fast-forward the game
es: Pausar, reanudar o avance rápido de juego
fr: Mettre en pause, reprendre ou accélérer le jeu
pt_br: Pausa, restaura ou acelera o jogo

# 1348.label
source: Manuals
es: Manuales
fr: Manuels
pt_br: Manuais

# 1348.paletteLabel
source: Manuals
es: Manuales
fr: Manuels
pt_br: Manuais

# 1348.toolTip
source: Show the documentation bundled with this game
es: Mostrar documentación empaquetada con este juego
fr: Afficher la documentation fournie avec ce jeu
pt_br: Exibe a documentação integrada a este jogo

# 1355.label
source: Restart
es: Reiniciar
fr: Redémarrer
pt_br: Reiniciar

# 1355.paletteLabel
source: Restart
es: Reiniciar
fr: Redémarrer
pt_br: Reiniciar

# 1379.label
source: Screenshot
es: Captura de pantalla
fr: Capture d’écran

# 1379.paletteLabel
source: Screenshot
es: Captura de pantalla
fr: Capture d’écran

# 1390.title
source: Pause
es: Pausa
pt_br: Pausar

# 1391.title
source: Play
es: Reproducir
fr: Lecture
pt_br: Executar

# 1392.title
source: Fast Forward
es: Avance rápido
fr: Avance rapide
pt_br: Acelerar

# 1402.label
source: Change Discs
es: Cambiar discos
fr: Changer disques
pt_br: Mudar Discos

# 1402.paletteLabel
source: Change Discs
es: Cambiar discos
fr: Changer disques
pt_br: Mudar Discos

# 1416.label
source: CPU Speed
es: Velocidad de CPU
fr: Vitesse CPU
pt_br: Velocidade da CPU

# 1416.paletteLabel
source: CPU Speed
es: Velocidad de CPU
fr: Vitesse CPU
pt_br: Velocidade da CPU

# 1418.ibShadowedToolTip
source: Adjust the emulated CPU speed
es: Ajustar velocidad de CPU emulada
fr: Ajuster la vitesse du CPU émulé
pt_br: Ajustar a velocidade da CPU

# 1419.ibShadowedToolTip
source: Increase the CPU speed
es: Aumentar velocidad de CPU
fr: Augmenter la vitesse du CPU
pt_br: Aumentar a velocidade da CPU

# 1420.ibShadowedToolTip
source: Decrease the CPU speed
es: Reducir velocidad de CPU
fr: Réduire la vitesse du CPU
pt_br: Diminuir a velocidade da CPU

# d9v-Ij-ljW.label
source: Volume
es: Volumen

# d9v-Ij-ljW.paletteLabel
source: Volume
es: Volumen

# ktK-fd-rsN.ibShadowedToolTip
source: Set the volume to maximum
es: Establecer volumen al máximo
fr: Mettre le son au maximum
pt_br: Maximizar o volume

# 1279.label
source: Inspector
fr: Inspecteur
pt_br: Inspetor

# 1279.paletteLabel
source: Inspector
fr: Inspecteur
pt_br: Inspetor
